[
    {
        "title": "Врач стоматолог - ортопед",
        "link": "https://hh.ru/vacancy/97629352",
        "description": "• Обязанности: Прием и консультации пациентов. Высокая мотивация к работе. Желательны знание и опыт работы с цифровыми методами диагностики и планирования лечения. \n• Требования: Опыт работы в ортопедической стоматологии не менее 3 лет. Высшее медицинское образование. Действующий сертификат по специальности \"Стоматология хирургическая.\". ",
        "city": "Москва",
        "salary": "от 400000 RUR"
    },
    {
        "title": "Врач-стоматолог-терапевт",
        "link": "https://hh.ru/vacancy/97438840",
        "description": "• Описание ответственности отсутствует\n• Требования: Владение навыками по профессии. Требования: Действующий сертификат или аккредитация не менее двух лет.",
        "city": "Москва",
        "salary": "от 85000 до 100000 RUR"
    },
    {
        "title": "Врач-дерматовенеролог",
        "link": "https://hh.ru/vacancy/97409116",
        "description": "• Обязанности: Амбулаторный прием пациентов. Забор материала на исследования. Удаления доброкачественных новообразований кожи и слизистых. Ведение медицинской документации.\n• Требования: Высшее медицинское образование. Действующий сертификат/аккредитация по специальности \"Дерматовенерология\". Стаж работы по специальности - не менее 3-х лет.",
        "city": "Москва",
        "salary": "от 120000 RUR"
    },
    {
        "title": "Врач-стоматолог-хирург-имплантолог, ЧЛХ",
        "link": "https://hh.ru/vacancy/97548484",
        "description": "• Обязанности: Вносит изменения в план лечения в зависимости от состояния пациента и определяет необходимость дополнительных методов обследования. Оказывает консультативную помощь врачам...\n• Требования: Высшее медицинское образование, послевузовская подготовка или специализация по специальности «Стоматология хирургическая».",
        "city": "Ульяновск",
        "salary": "Зарплата не указана"
    },
    {
        "title": "Врач стоматолог-терапевт",
        "link": "https://hh.ru/vacancy/97549050",
        "description": "• Обязанности: Ведение терапевтического приёма в полном объёме. Разработка плана комплексного лечения. Грамотная и полноценная консультация пациентов. Эдодонтическое лечение зубов ( первичная эндодонтия...\n• Требования: Высшее медицинское образование по специальности \"Стоматология\". Подготовка в ординатуре по специальности \"Стоматология терапевтическая\" или профессиональная переподготовка по специальности \"Стоматология терапевтическая...",
        "city": "Ульяновск",
        "salary": "от 100000 RUR"
    }
]