[
    {
        "title": "Графический дизайнер",
        "link": "https://hh.ru/vacancy/97473644",
        "description": "• Обязанности: Дизайн полиграфической продукции (визитки, листовки, и т.д.). — Разработка визуализаций. — Сборка презентаций концептов или технических описаний. Что необходимо для SMM...\n• Требования: Уметь делать то, что перечислено выше. В срок. Знать казахский и русский языки.",
        "city": "Астана",
        "salary": "от 400000 KZT"
    },
    {
        "title": "Художник-дизайнер",
        "link": "https://hh.ru/vacancy/97684383",
        "description": "• Обязанности: Создание проектов в области малых архитектурных форм (скульптуры, арки). Разработка эскизов муралов. Светодиодное оформление фасадов. Комплексное оформление города к праздникам.\n• Требования: Художественное образование. Умение рисовать от руки, рисование в digital будет плюсом. Профессиональные навыки: Photoshop, CorelDraw, Illustrator и т.д. ",
        "city": "Астана",
        "salary": "от 250000 до 350000 KZT"
    },
    {
        "title": "Стажер дизайнер/верстальщик",
        "link": "https://hh.ru/vacancy/97450632",
        "description": "• Обязанности: Подготовка рукописей к верстке. Верстка книг. Дизайн обложек. Дизайн печатных и электронных материалов. Выполнение других поручений руководства.\n• Требования: Имеет творческие навыки. Имеет желание учиться и развиваться в данном направлении. Желательно, но не обязательно, учится в данном направлении или...",
        "city": "Астана",
        "salary": "от 100000 до 150000 KZT"
    },
    {
        "title": "Асистент дизайнера",
        "link": "https://hh.ru/vacancy/96153853",
        "description": "• Обязанности: Отвечать на звонки. Комплектовать проекты. Вести авторское сопровождение. Фото и видео съемка. Собирать кп.\n• Требования: Пунктуальность. Обязательность. Ответственность. Знание программ ( желательно).",
        "city": "Астана",
        "salary": "от 150000 до 500000 KZT"
    },
    {
        "title": "Графический дизайнер",
        "link": "https://hh.ru/vacancy/97470892",
        "description": "• Описание ответственности отсутствует\n• Требования: Владение CoralDRAW. Грамотность, внимание к деталям, креативность и способность к системному мышлению.",
        "city": "Астана",
        "salary": "от 200000 до 350000 KZT"
    },
    {
        "title": "Дизайнер в рекламное агентство",
        "link": "https://hh.ru/vacancy/97334796",
        "description": "• Описание ответственности отсутствует\n• Требования: Опыта работы в дизайне Corel и пристального внимания к деталям. Уверенного пользователя компьютера и офисной техники.",
        "city": "Астана",
        "salary": "от 200000 до 400000 KZT"
    },
    {
        "title": "Графический дизайнер",
        "link": "https://hh.ru/vacancy/97611714",
        "description": "• Обязанности: Дизайн концепции проекта. Разработка рабочего проекта. Выполнение функций контроля проектов совместно с 3D дизайнером (дизайн концепции и рабочие проекты).\n• Требования: Иметь портфолио с качественными работами. Опыт в создании макетов и верстке графических элементов для веб-сайтов и социальных медиа. ",
        "city": "Астана",
        "salary": "от 150000 KZT"
    },
    {
        "title": "Графический дизайнер",
        "link": "https://hh.ru/vacancy/97245572",
        "description": "• Обязанности: Обслуживание клиентов. Создание дизайнов. Работа с принтерами.\n• Требования: Умение работать в таких программах-редакторах, как Adobe Photoshop, CorelDRAW. Коммуникабельность. Умение работать в команде. Свободное владение компьютером. Ответственность. Быстрообучаемость. (",
        "city": "Астана",
        "salary": "от 150000 до 300000 KZT"
    },
    {
        "title": "Графический дизайнер",
        "link": "https://hh.ru/vacancy/97533519",
        "description": "• Обязанности: Разработка графических дизайн-эскизов и макетов. Взаимодействие с клиентами, согласование эскизов. Прием заказов. Создание фирменного стиля, брендбука.\n• Требования: Знание программ CorelDraw, Adobe Photoshop, Adobe Illustrator, Adobe InDesign. Знание казахского и русского языка. Ответственность, стрессоустойчивость. Наличие художественного вкуса. ",
        "city": "Астана",
        "salary": "от 200000 до 350000 KZT"
    },
    {
        "title": "Графический дизайнер",
        "link": "https://hh.ru/vacancy/97180458",
        "description": "• Обязанности: Зработка визуальных решений. Разработка сопутствующих дизайн-макетов. Разработка дизайна печатных материалов, верстка буклетов, презентаций. Создание графического контента для социальных сетей. \n• Требования: CorelDraw. Photoshop. Illustrator. After Effect. Cinema4D. Опыт работы в полиграфии. Открытость и способность к быстрому обучению, желание развиваться...",
        "city": "Астана",
        "salary": "Зарплата не указана"
    },
    {
        "title": "Дизайнер",
        "link": "https://hh.ru/vacancy/95538463",
        "description": "• Описание ответственности отсутствует\n• Требования: Умение общаться с клиентами. Умение пользоваться с компьютером. Приветствуется знание строительства. Грамотная речь. Пунктуальность. Ответственность. Пользование компьютером на высоком уровне. ",
        "city": "Астана",
        "salary": "от 180000 до 220000 KZT"
    },
    {
        "title": "Дизайнер-менеджер",
        "link": "https://hh.ru/vacancy/97135438",
        "description": "• Обязанности: Выполнение работ по адаптации макетов клиента, для плоттерной резки и широкоформатной печати. Раскладка по материалам (вывески, световые короба и буквы...\n• Требования: Знание графических редакторов CorelDRAW и Photoshop. Работа с клиентом. Создание рекламных макетов.",
        "city": "Астана",
        "salary": "от 180000 до 300000 KZT"
    },
    {
        "title": "Графический дизайнер",
        "link": "https://hh.ru/vacancy/97327024",
        "description": "• Обязанности: Разработка дизайна полиграфической и раздаточной продукции (брошюры, листовки, баннеры, стенды, журналы, благодарственные, лифлеты и т.д.). - Разработка дизайна информационных материалов...\n• Требования: Владение на высоком уровне графическими программами (пакетом Adobe (Photoshop, Illustrator, InDesign), CorelDraw, After Effects, Power Point). - Опыт работы в графическом...",
        "city": "Астана",
        "salary": "Зарплата не указана"
    },
    {
        "title": "Ассистент дизайнера интерьера",
        "link": "https://hh.ru/vacancy/95844378",
        "description": "• Обязанности: Выполнять все поручения дизайнера. Выезды на объекты, на подборы и тд.\n• Требования: Профильное образование в сфере дизайна. Опыт работы в студии дизайна интерьера или на себя в сфере дизайна интерьера от 2...",
        "city": "Астана",
        "salary": "от 250000 KZT"
    },
    {
        "title": "Дизайнер корпусной мебели",
        "link": "https://hh.ru/vacancy/97549354",
        "description": "• Обязанности: Консультация клиентов. Разработка дизайн проектов корпусной мебели. Выезд на замеры. Оформление заказов. Ведение заказов от консультации до завершения.\n• Требования: Желание работать и приобретать новые навыки. Ответственность. Работа в команде. Опыт работы обязателен.",
        "city": "Астана",
        "salary": "от 300000 до 700000 KZT"
    },
    {
        "title": "Дизайнер/Печатник (Выпускные ленты)",
        "link": "https://hh.ru/vacancy/96793807",
        "description": "• Обязанности: Школьники у нас заказывают с разными дизайнами Выпускные ленты , мы подготовили все дизайны и шаблоны, им отправим с их именами...\n• Требования: Желание работать, учиться и развиваться. Ответственность, дисциплинированность и умение работать в команде. Полный рабочий день / Либо на Ночной смен.",
        "city": "Астана",
        "salary": "от 200000 до 450000 KZT"
    },
    {
        "title": "Графический дизайнер",
        "link": "https://hh.ru/vacancy/97591802",
        "description": "• Обязанности: Принимать и обрабатывать заявки. Работа с клиентом.\n• Требования: Знание программы Corel Draw. Внимательность‚ аккуратность‚ пунктуальность, коммуникабельность.",
        "city": "Астана",
        "salary": "Зарплата не указана"
    },
    {
        "title": "Ассистент дизайнера",
        "link": "https://hh.ru/vacancy/95842413",
        "description": "• Обязанности: Грамотное Выполнение всех задач, которые прописываются дизайнером.\n• Требования: Высокие менеджерские способности, хороший вкус, умение работать в графических программах, скорость и стрессоустойчивость, опыт в сфере дизайна. Обязательное знание казахского...",
        "city": "Астана",
        "salary": "от 250000 до 600000 KZT"
    },
    {
        "title": "Дизайнер интерьера / 3D визуализатор",
        "link": "https://hh.ru/vacancy/97638035",
        "description": "• Описание требований отсутствует\n• Обязанности: Выезды на замер в помещение заказчика. Проведение экспертных консультаций, осуществление продаж продуктов компании. Разработка архитектурных объёмно-планировочных решений. ",
        "city": "Астана",
        "salary": "от 300000 до 500000 KZT"
    },
    {
        "title": "Графический дизайнер",
        "link": "https://hh.ru/vacancy/96491451",
        "description": "• Обязанности: создание креативов для соцсетей, рекламы, приложения. — создание визуалов для таргетированной рекламы. — Разработка и подготовка печатных материалов.\n• Требования: Будет плюсом знание motion design и/или навык иллюстрирования. Требования: — опыт работы 1-2 года на позиции графического дизайнера. — ",
        "city": "Астана",
        "salary": "от 100000 до 250000 KZT"
    },
    {
        "title": "Дизайнер-визуализатор, ,нужно скинуть на WhatsApp 87051757884 свое резюме, свое портфолио, либо ссыл",
        "link": "https://hh.ru/vacancy/97332073",
        "description": "• Описание требований отсутствует\n• Обязанности: Дизайнер-визуализатор изучает требования, предъявляемые заказчиками к проектируемым объектам, технические возможности организации для проектирования. Взаимодействие с командой: Сотрудничество с дизайнерами...",
        "city": "Астана",
        "salary": "от 300000 KZT"
    },
    {
        "title": "Motion Designer / Graphic Designer",
        "link": "https://hh.ru/vacancy/96657656",
        "description": "• Обязанности: 1) Разработка визуальных материалов, которые привлекают внимание к играм и стимулируют интерес у потенциальных игроков. 2) Мониторинг конкурентов и анализ...\n• Требования: опыт работы 1-2 года на позиции графического дизайнера. — уверенное владение программами Adobe Photoshop, Illustrator, Figma. — Умение работать с разными...",
        "city": "Астана",
        "salary": "от 300000 до 1250000 KZT"
    },
    {
        "title": "Дизайнер в рекламное агентство",
        "link": "https://hh.ru/vacancy/97032239",
        "description": "• Обязанности: Разработка дизайна наружной рекламы, со знанием полиграфии.\n• Требования: Знание программы Corel. Опыт работы. Знание полиграфии.",
        "city": "Астана",
        "salary": "от 250000 до 350000 KZT"
    },
    {
        "title": "Флорист-дизайнер",
        "link": "https://hh.ru/vacancy/95901769",
        "description": "• Обязанности: Создавать цветочные букеты и композиции любой сложности. - Предоставлять консультацию покупателям по ассортименту товаров и уходу за цветами. - Поддержание товарного запаса...\n• Требования: Цветочный салон LA FIORI - ищет в свою команду креативного и ответственного флориста с опытом работы. Идеальный кандидат должен иметь любовь...",
        "city": "Астана",
        "salary": "от 300000 до 600000 KZT"
    },
    {
        "title": "Дизайнер-визуализатор",
        "link": "https://hh.ru/vacancy/95652495",
        "description": "• Обязанности: Разработка дизайна интерьера. 3D визуализация. Согласование проекта с заказчиком. Разработка планировочного решения. Разработка дизайн-концепций жилых и коммерческих интерьеров...\n• Требования: Ответственность, коммуникабельность . Опыт работы от 1 года. Наличие портфолио обязательно. Вложите ссылку или укажите где посмотреть. Стремление к саморазвитию и...",
        "city": "Астана",
        "salary": "от 200000 до 500000 KZT"
    },
    {
        "title": "Менеджер/дизайнер в рекламное агентство",
        "link": "https://hh.ru/vacancy/97298156",
        "description": "• Обязанности: Прием звонков и входящей почты. Приём посетителей. Размещение заказов в производстве. Выдача заказов.\n• Требования: Опрятный внешний вид. Знание ПК. Желательно владение гос языка.",
        "city": "Астана",
        "salary": "от 350000 KZT"
    },
    {
        "title": "Дизайнер интерьеров,нужно скинуть на WhatsApp 87051757884 свое резюме, свое портфолио, либо ссылки",
        "link": "https://hh.ru/vacancy/97079656",
        "description": "• Обязанности: Разработка дизайна интерьеров жилых и коммерческих помещений. Подбор материалов при реализации проекта. Авторский надзор.\n• Требования: Photoshop/CorelDraw, AutoCAD. Знание Revit приветствуется. Наличие портфолио. Креативность, пунктуальность, ответственность. Опыт работы дизайнером интерьера от 1 года.",
        "city": "Астана",
        "salary": "Зарплата не указана"
    },
    {
        "title": "Дизайнер интерьера",
        "link": "https://hh.ru/vacancy/97654278",
        "description": "• Обязанности: Разработка рабочих чертежей. Самостоятельное ведение проекта.\n• Требования: Умение разрабатывать узлы и детали. Работа в AutoCad, 3ds Max, Photoshop. Хороший вкус. Внимательность к деталям. Высокая скорость работы. ",
        "city": "Астана",
        "salary": "от 300000 до 300000 KZT"
    },
    {
        "title": "3D Designer",
        "link": "https://hh.ru/vacancy/95715374",
        "description": "• Обязанности: Разработка дизайна макета наружного оформления помещения, печатной полиграфической продукции, дизайна для соц.сетей.\n• Требования: Опыт работы дизайнером, в полиграфии, веб-дизайне, рекламной компании. Работа с 3D редакторами (Blender или 3ds Max, др...",
        "city": "Астана",
        "salary": "Зарплата не указана"
    },
    {
        "title": "Дизайнер анонсового отдела",
        "link": "https://hh.ru/vacancy/93675644",
        "description": "• Обязанности: создавать графическое оформление роликов разных, pakcshot, titles и т.д. - изготовление инфографики, шкала, цифры, презентации, разного рода номинации, премии и...\n• Требования: Высшее образование по группе специальности «Искусство», без предъявлений требований к стажу работы или среднее специальное образование по группе специальности «Искусство...",
        "city": "Астана",
        "salary": "от 560000 до 560000 KZT"
    },
    {
        "title": "Графический дизайнер",
        "link": "https://hh.ru/vacancy/97187010",
        "description": "• Обязанности: Разработка дизайна, макетов брошюр, визиток и другой полиграфической продукции. Предпечатная подготовка макетов, верстка графической визуализации материалов (презентации, брошюр, каталогов и...\n• Требования: Владение программами для верстки и графическими редакторами (Adobe Illustrator, Adobe Photoshop, Adobe Acrobat, CorelDraw). Честность, ответственность, пунктуальность, креативное мышление, нацеленность...",
        "city": "Астана",
        "salary": "Зарплата не указана"
    },
    {
        "title": "UX/UI-дизайнер (графический дизайнер)",
        "link": "https://hh.ru/vacancy/97183945",
        "description": "• Описание ответственности отсутствует\n• Требования: Знания и опыт работы с UX/UI дизайном. Умение прототипировать и разрабатывать интерфейсы для Web и мобильных приложений. ",
        "city": "Астана",
        "salary": "от 200000 KZT"
    },
    {
        "title": "Графический дизайнер",
        "link": "https://hh.ru/vacancy/96464810",
        "description": "• Обязанности: создание креативов для соцсетей, рекламы, приложения. — создание визуалов для таргетированной рекламы. — Разработка и подготовка печатных материалов.\n• Требования: Будет плюсом знание motion design и/или навык иллюстрирования. Требования: — опыт работы 1-2 года на позиции графического дизайнера. — ",
        "city": "Астана",
        "salary": "от 300000 до 300000 KZT"
    },
    {
        "title": "Motion (Видеомонтажер) Designer",
        "link": "https://hh.ru/vacancy/95775817",
        "description": "• Обязанности: Компания DOUBLE VISION предоставляет различные Digital-услуги, от запуска бизнеса до реализации самых сумасшедших идей заказчика! Глубокое погружение в бизнес...\n• Требования: Ответственный, вовремя решает поставленные задачи. Умеет работать, как в команде, так и самостоятельно. Постоянное стремление к обучению и познанию новых...",
        "city": "Астана",
        "salary": "от 200000 до 300000 KZT"
    },
    {
        "title": "Дизайнер в рекламную компанию",
        "link": "https://hh.ru/vacancy/97288538",
        "description": "• Обязанности: Разработка логотипов.\n• Требования: Знание программ. Требования: Знание программ Corel photoshop illustrator adobe. Опыт работы.",
        "city": "Астана",
        "salary": "от 200000 до 250000 KZT"
    },
    {
        "title": "Дизайнер интерьеров",
        "link": "https://hh.ru/vacancy/96362231",
        "description": "• Описание ответственности отсутствует\n• Требования: 3ds Max + Corona. Autocad (Revit). Приветствуется: Adobe illustrator, SketchUp. Быть креативным, находит идеи; (Creativity).",
        "city": "Астана",
        "salary": "от 150000 до 250000 KZT"
    },
    {
        "title": "Архитектор-Дизайнер/Чертежник",
        "link": "https://hh.ru/vacancy/96048085",
        "description": "• Обязанности: Создание и редактирование рабочих чертежей для дизайн-проектов. Сотрудничество с дизайнерами и инженерами для обеспечения точности и соответствия проектных требований. \n• Требования: Опыт работы с программным обеспечением Autocad или Revit. Знание основ проектирования и черчения. Внимательность к деталям и умение работать в...",
        "city": "Астана",
        "salary": "от 200000 до 300000 KZT"
    },
    {
        "title": "Дизайнер Отдела маркетинга",
        "link": "https://hh.ru/vacancy/97105181",
        "description": "• Обязанности: Осуществление приема заказов на разработку графической части оригинал-макетов рекламных объявлений и элементов оригинал-макетов, а также пожеланий и требований...\n• Требования: Среднее специальное, высшее, опыт аналогичной работы от года. Наличие портфолио обязательно (Укажите ссылку или отправьте сразу). Знание основ полиграфического дизайна. ",
        "city": "Астана",
        "salary": "Зарплата не указана"
    },
    {
        "title": "Графический дизайнер UX/UI",
        "link": "https://hh.ru/vacancy/95958034",
        "description": "• Обязанности: Разработка и проектирование интерфейсов (web, mobile). Адаптация web-интерфейса. Создание прототипов. Развитие и поддержка дизайн-системы. Подготовка макетов для разработчиков. \n• Требования: Наличие портфолио обязательно. Иметь опыт отрисовки макетов, подготовки макетов для разработки. Иметь опыт работы с пользовательскими сценариями. Уметь пользоваться и...",
        "city": "Астана",
        "salary": "Зарплата не указана"
    },
    {
        "title": "Дизайнер интерьеров",
        "link": "https://hh.ru/vacancy/95460548",
        "description": "• Обязанности: Коммуникабельность Дизайнеру необходимо постоянно взаимодействовать с заказчиками, общаться с членами команды, искать новых клиентов. ...\n• Требования: Уметь работать с чертежами. Знать нормативные акты, касающиеся перепланировки. Понимать, как правильно составить проект помещения. Разбираться в строительных материалах. ",
        "city": "Астана",
        "salary": "от 500000 до 1000000 KZT"
    },
    {
        "title": "Графический дизайнер",
        "link": "https://hh.ru/vacancy/96794247",
        "description": "• Обязанности: Разработка креативов для таргета, сторис и постов. Разработка презентации. Разработка моушнов.\n• Требования: Мы компания с хорошим опытом и репутацией. Работа по ТЗ (инициативность и работа не по ТЗ приветствуется). Быстрая обучаемость и...",
        "city": "Астана",
        "salary": "от 300000 до 500000 KZT"
    },
    {
        "title": "Дизайнер корпусной мебели",
        "link": "https://hh.ru/vacancy/96324615",
        "description": "• Обязанности: Консультация клиентов. Расчёт стоимости. Разработка дизайн проекта. Выезд на замеры.\n• Требования: Ответственность.",
        "city": "Астана",
        "salary": "от 350000 до 1500000 KZT"
    },
    {
        "title": "Дизайнер интерьера/специалист по чертежам",
        "link": "https://hh.ru/vacancy/96483431",
        "description": "• Обязанности: Разработка планировочных решений. Разработка чертежей электрики, сантехники, разверток стен и прочего по дизайн-проекту. Выезды на объекты для осмотра и...\n• Требования: Знание чертежных программ (Autocad, Revit, Archicad. Ответственность - выполнение работы качественно и в срок. Креативность и чувство вкуса. Желание учиться и...",
        "city": "Астана",
        "salary": "от 200000 KZT"
    },
    {
        "title": "Дизайнер интерьера",
        "link": "https://hh.ru/vacancy/96309451",
        "description": "• Обязанности: 3д визуализация (в совершенстве). Разработка чертежей. Самостоятельное ведение объекта на всех стадиях работы. Авторский надзор за выполнением работ по...\n• Требования: Творческое мышление. Креативность. Владение 3д Визуализацией. Участие в разработках интерьеров. Опыт работы не менее 1 года в области дизайна...",
        "city": "Астана",
        "salary": "от 350000 до 400000 KZT"
    },
    {
        "title": "Дизайнер в полиграфию",
        "link": "https://hh.ru/vacancy/95672175",
        "description": "• Обязанности: Разработка дизайна полиграфической продукции. Разработка дизайна виньеток (выпускных альбомов). Разработка дизайна интернет постеров-реклам.\n• Требования: Знание CorelDRAW, Adobe Photoshop, Adobe Illustrator, Графические редакторы. Аккуратность, внимательность к деталям, креативное мышление, ответственность.",
        "city": "Астана",
        "salary": "от 150000 до 200000 KZT"
    },
    {
        "title": "Дизайнер",
        "link": "https://hh.ru/vacancy/96620758",
        "description": "• Обязанности: Разработка и создание рекламных материалов (каталоги продукции, прайс-листы, сувенирная продукция). Оформление BTL-мероприятий. Участие в создании креативных идей и...\n• Требования: Насмотренность, знание современных трендов в дизайне, креативность. Умение качественно реализовывать проект от обоснования идеи до готового макета. Отличное знание графических...",
        "city": "Астана",
        "salary": "от 350000 до 400000 KZT"
    },
    {
        "title": "Дизайнер в полиграфию",
        "link": "https://hh.ru/vacancy/97384079",
        "description": "• Обязанности: Дизайн мелкой и крупной полиграфической продукции. Подготовка макетов для печати.\n• Требования: Знание программы Фотошоп и корел, желательно Индизайн и Иллюстратор. Скорость работы. Насмотренность. Желание подавать новые идеи и помогать воплощать идеи.",
        "city": "Астана",
        "salary": "от 150000 до 300000 KZT"
    },
    {
        "title": "Учитель - дизайнер",
        "link": "https://hh.ru/vacancy/96617885",
        "description": "• Описание требований отсутствует\n• Обязанности: Проведение лекции .",
        "city": "Астана",
        "salary": "от 100000 KZT"
    },
    {
        "title": "Продуктовый веб дизайнер (IT)",
        "link": "https://hh.ru/vacancy/96152874",
        "description": "• Обязанности: Взаимодействовать с Руководителем проектов, разработчиками, аналитиками. Разработка дизайна веб портала, мобильного приложения и маркетинговых веб страниц. Редизайн существующих веб страниц. \n• Требования: Отличное знание Figma (умение работать с компонентами, автомакетами и стилями). Владение Photoshop и Illustrator. Понимание принципов адаптивного дизайна. ",
        "city": "Астана",
        "salary": "от 180000 до 280000 KZT"
    },
    {
        "title": "Графический дизайнер",
        "link": "https://hh.ru/vacancy/96584872",
        "description": "• Обязанности: Разработка концепций предстоящих мероприятий, роликов для клиентов компании (приветствуется), рекламных макетов в СМИ. Создание дизайна: печатной продукции, рекламы наружной, реклама...\n• Требования: Adobe Illustrator.  Adobe InDesign. Adobe After Effect. Adobe Premier Pro. Adobe Design. Adobe xd. Пользователь ПК. Adobe Lightroom. Грамотная речь. ",
        "city": "Астана",
        "salary": "от 300000 KZT"
    },
    {
        "title": "Веб-дизайнер/Дизайнер",
        "link": "https://hh.ru/vacancy/96109170",
        "description": "• Обязанности: Разработка и создание рекламных материалов (печатная продукция, наружная реклама, модульная реклама в СМИ). Оформление Ивент активности. Визуализация придуманных идей и...\n• Требования: Умение качественно реализовывать проект «от» и «до» - от обоснования идеи до готового макета. Отличное знание графических программ CorelDraw, Photoshop, Illustrator. ",
        "city": "Астана",
        "salary": "от 400000 KZT"
    }
]