[
    {
        "title": "Создатель фонограмм (музыкант)",
        "link": "https://hh.ru/vacancy/95891497",
        "description": "• Обязанности: Создание музыкальных фонограмм \"минус 1\" профессионального уровня с оригинальных произведений. Требования: Точное снятие музыкального материала с оригинальной композиции любого жанра...\n• Требования: Изготовление не менее 10 композиций в месяц.",
        "city": "Москва",
        "salary": "от 50000 RUR"
    },
    {
        "title": "Менеджер по продажам в музыкальный магазин",
        "link": "https://hh.ru/vacancy/96748662",
        "description": "• Обязанности: Работа в шоу-руме, розница и интернет-магазин. Активные продажи оф-лайн и он-лайн. Управление приемом и приходом товара...\n• Требования: Знание ПК на уровне уверенного пользователя. Знание музыкальных инструментов (гитара) и зап частей к ней. Приветствуется умение играть на гитаре...",
        "city": "Москва",
        "salary": "от 80000 до 180000 RUR"
    },
    {
        "title": "Продавец-консультант музыкальных инструментов",
        "link": "https://hh.ru/vacancy/96489749",
        "description": "• Обязанности: Консультировать и продавать музыкальные инструменты в торговом зале и по телефону. – Принимать и обрабатывать заказы, отслеживать наличие и актуальность цен. – \n• Требования: Желание обучаться и развиваться в сфере продаж музыкальных инструментов. - Опыт работы в продажах, но мы готовы рассмотреть кандидатов и без...",
        "city": "Москва",
        "salary": "от 70000 RUR"
    },
    {
        "title": "Начинающий специалист/стажер",
        "link": "https://hh.ru/vacancy/97141515",
        "description": "• Обязанности: Активно обучаться для дальнейшего исполнения обязанностей Оператора вышивки. Выполнять задания по обучению, под его присмотром наставника. Работать на вышивальных машинах...\n• Требования: Способен быстро обучаться и впитывать новые знания. Хочешь повышать свой уровень дохода по мере развития профессиональных навыков. Настроен на долгосрочное...",
        "city": "Москва",
        "salary": "от 60000 RUR"
    },
    {
        "title": "Банкетный менеджер",
        "link": "https://hh.ru/vacancy/97225754",
        "description": "• Обязанности: Заключение договоров. Продажа арт услуг на свадьбы‚ корпоративы (ведущие‚ музыканты‚ шоу-программы). Руководство обслуживанием мероприятия. Координация работы после окончания мероприятия. \n• Требования: Общительность. Активность. Честность. Хорошее знание ресторанного рынка. Опыт работы в общепите.",
        "city": "Ижевск",
        "salary": "от 65000 RUR"
    },
    {
        "title": "Продавец-консультант в музыкальный магазин",
        "link": "https://hh.ru/vacancy/96350992",
        "description": "• Обязанности: Снуп Догг в продуктовом магазине. Фредди Меркьюри работал продавцом одежды и картин на ярмарке…. *Итоговое собеседование проводится по Skype с...\n• Требования: Оззи Осборн работал на скотобойне. Вашим неоспоримым преимуществом будет музыкальное образование, опыт продаж музыкальных инструментов и звукового оборудования, а владение...",
        "city": "Санкт-Петербург",
        "salary": "от 30000 до 100000 RUR"
    },
    {
        "title": "Сценарист / Автор",
        "link": "https://hh.ru/vacancy/96518551",
        "description": "• Обязанности: Развитие проекта и участие во всех его этапах.\n• Требования: Опыт работы в сфере развития творческих проектов. Знание жанра метал-оперы и интерес к научно-фантастическим темам. Умение работать в...",
        "city": "Ростов-на-Дону",
        "salary": "от 80000 RUR"
    },
    {
        "title": "Арт-менеджер",
        "link": "https://hh.ru/vacancy/96013795",
        "description": "• Обязанности: Формирование плана и концепции гастроужинов, мастер-классов, дегустаций, детских мероприятий. Формирование положительного имиджа ресторана. Личный контроль проведения арт-программы по...\n• Требования: Релевантный опыт от 2 лет работы арт-директором в клубах, барах, ресторанах. Наличие базы музыкантов, ведущих и артистов в г. ",
        "city": "Краснодар",
        "salary": "от 80000 RUR"
    },
    {
        "title": "Охранник в концертный зал",
        "link": "https://hh.ru/vacancy/96005685",
        "description": "• Обязанности: Осмотр особняка на наличие подозрительных предметов в 2 этапа: до и после мероприятия. Контроль входной группы. Обеспечение охраны и безопасности. \n• Требования: Опыт работы охранником в заведениях премиум сегмента обязателен. Служба в силовых структурах. Владение единоборствами будет преимуществом. Умение координировать действия со...",
        "city": "Москва",
        "salary": "от 90000 до 110000 RUR"
    },
    {
        "title": "Звукорежиссер/Техник-Администратор офиса",
        "link": "https://hh.ru/vacancy/95933709",
        "description": "• Обязанности: Ресепшен - встреча гостей и первичная консультация. Склад (60кв.м) - содержать в порядке, проводить инвентаризацию. Фотостудия/Звукозапись - провожать клиентов в...\n• Требования: Звукорежиссер, Диджей, Светорежиссер, Техник концертный, Музыкант (гитара, пианино) или просто творческий человек! Любите аудиотехнику и световую технику (усилители, колонки, микрофоны...",
        "city": "Москва",
        "salary": "от 60000 до 120000 RUR"
    },
    {
        "title": "Хостес в концертный зал",
        "link": "https://hh.ru/vacancy/96002970",
        "description": "• Обязанности: Встречать гостей и сканировать билеты. Обеспечивать порядок в фойе. Консультировать гостей по вопросам о предоставляемых услугах. Знать наизусть программы и...\n• Требования: Опыт работы обязателен. Знание стандартов сервиса. Знание английского языка. Коммуникабельность, стрессоустойчивость, умение решать конфликты, внимательность, ответственность, пунктуальность, порядочность, позитивность.",
        "city": "Москва",
        "salary": "от 90000 до 110000 RUR"
    },
    {
        "title": "SMM-менеджер (3 дня в неделю)",
        "link": "https://hh.ru/vacancy/96100238",
        "description": "• Обязанности: Участие в составление контент-плана и его реализации в связке с контент-менеджером. Работа с текстом: написание постов, анонсов, описаний...\n• Требования: Навыки написания текстов, грамотная речь (устная и письменная). Умение работать удалённо и соблюдать дедлайны. Дисциплинированность и последовательность: у вас будет...",
        "city": "Москва",
        "salary": "от 25000 RUR"
    },
    {
        "title": "Гардеробщик в концертный зал",
        "link": "https://hh.ru/vacancy/96003615",
        "description": "• Обязанности: Встреча гостей в гардеробе. ﻿﻿Размещение верхней одежды / сумок / зонтов. Обеспечение сохранности вещей, сданных на хранение. ﻿﻿Соблюдение порядка в гардеробе.\n• Требования: Опыт работы от 2 лет на должности гардеробщика. Коммуникабельность, вежливость, грамотная речь. Хорошая зрительная память, внимательность. Опрятный внешний вид.",
        "city": "Москва",
        "salary": "от 60000 RUR"
    },
    {
        "title": "Администратор музыкальной студии",
        "link": "https://hh.ru/vacancy/97654630",
        "description": "• Описание требований отсутствует\n• Обязанности: Контроль расписания, встреча музыкантов, назначение следующего занятия после урока. Ведение музыканта в crm (обучаем). Проведение оплат через онлайн-кассу и...",
        "city": "Пермь",
        "salary": "от 36000 RUR"
    },
    {
        "title": "Администратор (менеджер в музыкальную студию)",
        "link": "https://hh.ru/vacancy/95295245",
        "description": "• Обязанности: Контроль расписания, встреча музыкантов, назначение следующего занятия, публикация расписания в группу. Ведение клиента в CRM (обучим). Контроль и проведение оплат. \n• Требования: Обладаешь тайм-менеджментом на 80 lvl. Любишь общаться с людьми. Свято чтишь дедлайны и выполняешь задачи даже раньше них. ",
        "city": "Москва",
        "salary": "от 45000 RUR"
    },
    {
        "title": "Главный режиссер в Парк отдыха и развлечений",
        "link": "https://hh.ru/vacancy/94378445",
        "description": "• Обязанности: работа по привлечению к участию в массовых мероприятиях творческих коллективов, общественных организаций, самодеятельных коллективов, музыкантов, хореографов, отдельных исполнителей и других...\n• Требования: сотрудничество с учреждениями культуры, спорта, образования и др. Требования: Высшее, средне-специальное профессиональное образование. Опыт работы режиссером-сценаристом более 1...",
        "city": "Кемерово",
        "salary": "от 50000 RUR"
    },
    {
        "title": "Управляющий",
        "link": "https://hh.ru/vacancy/96530911",
        "description": "• Обязанности: Ключевая задача - увеличивать выручку школы. В команде школы - администраторы, менеджеры по продажам, музыканты. Управлять их работой через ежедневные четкие задачи...\n• Требования: Ты готов быть примером для команды и тебе близка роль руководителя - «играющего тренера». У тебя есть успешный опыт работы в...",
        "city": "Оренбург",
        "salary": "от 70000 RUR"
    },
    {
        "title": "Швея",
        "link": "https://hh.ru/vacancy/95893907",
        "description": "• Описание требований отсутствует\n• Обязанности: Есть прямой выход на парковую зону с елями, где можно посидеть, покурить, погулять, поболтать или позвонить. Мелкий ремонт одежды.",
        "city": "Новосибирск",
        "salary": "от 55000 RUR"
    },
    {
        "title": "Администратор (школа фортепиано и вокала)",
        "link": "https://hh.ru/vacancy/96747102",
        "description": "• Обязанности: Выполнять план по выручке и по количеству довольных учеников. - Участвовать в активных продажах. - Вести базу клиентов. - Составлять удобное для всех...\n• Требования: Активность, грамотная речь, любовь к людям и общению. - Высшее образование, опыт работы и интерес к нашей сфере деятельности - приветствуется! - ",
        "city": "Москва",
        "salary": "от 60000 до 100000 RUR"
    },
    {
        "title": "Специалист технической поддержки (Саппорт)",
        "link": "https://hh.ru/vacancy/92712584",
        "description": "• Обязанности: Саппорт всемогущий. Тензор - аккредитованная IT-компания. 30 лет создаем и внедряем продуктовые решения, которые позволяют эффективно вести бизнес. \n• Требования: Любишь людей и способен их слышать. Доброжелателен и тактичен. Мы знаем, что для хорошего саппорта не важен профиль образования, но...",
        "city": "Кострома",
        "salary": "от 45000 RUR"
    },
    {
        "title": "Account manager/Event manager (артисты, мероприятия, event)",
        "link": "https://hh.ru/vacancy/95918306",
        "description": "• Обязанности: Общение с клиентами (без холодных звонков) - обработка запросов, создание предложений. Ведение клиентов по CRM cистеме. Помощь в организации мероприятий. \n• Требования: Опыт работы с клиентами в cфере услуг от 1 года. Опыт в event от 1 года. Внимательность к деталям. ",
        "city": "Москва",
        "salary": "от 30000 до 100000 RUR"
    },
    {
        "title": "Специалист поддержки клиентов",
        "link": "https://hh.ru/vacancy/94931159",
        "description": "• Обязанности: Мы – Тензор! И нас уже 7000 человек. Команды Разработки и Эксплуатации, HR и Маркетинга, Внедрения и Тех.поддержки трудятся над созданием...\n• Требования: Любишь помогать людям и слышишь их. Доброжелателен и тактичен. Мы знаем, что для хорошего саппорта не важен профиль образования, но...",
        "city": "Кострома",
        "salary": "от 45000 RUR"
    },
    {
        "title": "Управляющий филиалом",
        "link": "https://hh.ru/vacancy/96507820",
        "description": "• Обязанности: Ключевая задача - увеличивать выручку школы. В команде школы - администраторы, менеджеры по продажам, музыканты. Управлять их работой через ежедневные четкие задачи...\n• Требования: Ты готов быть примером для команды и тебе близка роль руководителя - «играющего тренера». У тебя есть успешный опыт работы в...",
        "city": "Краснодар",
        "salary": "от 80000 RUR"
    },
    {
        "title": "Преподаватель по вокалу",
        "link": "https://hh.ru/vacancy/97075941",
        "description": "• Обязанности: Частые выступления на больших и маленьких площадках. - Еженедельные Party на разные тематики.\n• Требования: Обучение всем известным нам методикам преподавания, ораторскому навыку, актерскому мастерству, а также навыку работы с большой аудиторией.",
        "city": "Москва",
        "salary": "от 70000 до 130000 RUR"
    },
    {
        "title": "Специалист поддержки клиентов",
        "link": "https://hh.ru/vacancy/94961729",
        "description": "• Обязанности: И нас уже 7000 человек. Команды Разработки и Эксплуатации, HR и Маркетинга, Внедрения и Тех.поддержки трудятся над созданием Saby (СБИС...\n• Требования: Любишь помогать людям и слышишь их; доброжелателен и тактичен. Мы знаем, что для хорошего саппорта не важен профиль образования, но...",
        "city": "Ярославль",
        "salary": "от 45000 RUR"
    },
    {
        "title": "Администратор в школу барабанов",
        "link": "https://hh.ru/vacancy/95813783",
        "description": "• Обязанности: Звонить ученикам, ставить на занятия в школу. Продавать абонементы на занятия, делать доп.продажи (мерч, дополнительные уроки). Составлять расписание групповых, индивидуальных...\n• Требования: Поддерживать в школе позитивную атмосферу, чистоту и порядок.",
        "city": "Санкт-Петербург",
        "salary": "от 40000 RUR"
    },
    {
        "title": "Преподаватель музыки (фортепиано) для дошкольников",
        "link": "https://hh.ru/vacancy/96688449",
        "description": "• Обязанности: Общее музыкальное развитие детей, обучение детей игре на фортепиано (индивидуальные занятия и занятия в мини-группах). Подготовка и проведение групповых...\n• Требования: Профильное образование, опыт работы с детьми дошкольного возраста. Знание методик обучения игре на музыкальных инструментах К. Орфа, Ш. ",
        "city": "Москва",
        "salary": "от 80000 до 100000 RUR"
    },
    {
        "title": "Специалист по продажам музыкальных инструментов",
        "link": "https://hh.ru/vacancy/95561765",
        "description": "• Обязанности: помогать покупателю с выбором и покупкой музыкального инструмента, оборудования. - информировать покупателя о свойствах инструментов, оборудования. - оформлять заказы через сайт, OZON...\n• Требования: опыт работы в продажах. - владение игрой на музыкальном инструменте. - практическое понимание принципов подключения звукового, светового, студийного оборудования. - хорошие презентационные навыки...",
        "city": "Минск",
        "salary": "от 1500 BYR"
    },
    {
        "title": "Смм менеджер в школу музыки/smm специалист, Челябинск",
        "link": "https://hh.ru/vacancy/96412241",
        "description": "• Обязанности: ...рассказывать о музыке и обучении и делать всё, чтобы начинающий музыкант смог почувствовать себя частью современной музыкальной культуры. \n• Требования: Умение общаться с пользователями. Желание создавать одно из лучших музыкальных сообществ, мы внимательно будем слушать ваши идеи. Понимание SMM-трендов...",
        "city": "Челябинск",
        "salary": "от 10000 RUR"
    },
    {
        "title": "Официант в новый проект сети ресторанов \"0,75 GROUP\" Брассери",
        "link": "https://hh.ru/vacancy/90453302",
        "description": "• Обязанности: Подготовка зала к приему посетителей (уборка, сервировка). Встреча и обслуживание гостей согласно стандартам работы ресторана. Соблюдение порядка и санитарных норм...\n• Требования: Целеустремленным. Ответственным. Умел работать в режиме многозадачности. Обладал желанием расти и развиваться вместе с нами.",
        "city": "Красноярск",
        "salary": "от 50000 RUR"
    },
    {
        "title": "Барабанщик",
        "link": "https://hh.ru/vacancy/97696333",
        "description": "• Описание требований отсутствует\n• Обязанности: Частые выступления на больших и маленьких площадках. Еженедельные Party на разные тематики.",
        "city": "Балашиха",
        "salary": "от 50000 RUR"
    },
    {
        "title": "Специалист поддержки клиентов",
        "link": "https://hh.ru/vacancy/95188571",
        "description": "• Обязанности: Мы – Тензор! И нас уже 7000 человек. Команды Разработки и Эксплуатации, HR и Маркетинга, Внедрения и Тех.поддержки трудятся над созданием...\n• Требования: Любишь помогать людям и слышишь их. Доброжелателен и тактичен. Мы знаем, что для хорошего саппорта не важен профиль образования, но...",
        "city": "Екатеринбург",
        "salary": "от 45000 RUR"
    },
    {
        "title": "Преподаватель фортепиано",
        "link": "https://hh.ru/vacancy/97389219",
        "description": "• Обязанности: Преподавание предмета «фортепиано». Методическая деятельность. Участие в концертной жизни школы и района.\n• Требования: Среднее специальное / высшее специальное образование по классу «фортепиано». Рассматриваем начинающих специалистов, в том числе выпускников колледжей, вузов без опыта работы...",
        "city": "Москва",
        "salary": "от 80000 до 150000 RUR"
    },
    {
        "title": "Специалист поддержки клиентов",
        "link": "https://hh.ru/vacancy/96160556",
        "description": "• Обязанности: И нас уже 7000 человек. Команды Разработки и Эксплуатации, HR и Маркетинга, Внедрения и Тех.поддержки трудятся над созданием Saby (СБИС...\n• Требования: Любишь помогать людям и слышишь их; доброжелателен и тактичен. Мы знаем, что для хорошего саппорта не важен профиль образования, но...",
        "city": "Воронеж",
        "salary": "от 45000 RUR"
    },
    {
        "title": "Менеджер по организации мероприятий / Менеджер по продажам AV услуг / Технический менеджер",
        "link": "https://hh.ru/vacancy/96639714",
        "description": "• Обязанности: ...мероприятий: звуковое оборудование, видео, световое, сценические конструкции, брендинг/декор, застройки, музыканты, спецэффекты, трансляции, оборудование для синхронного перевода, ИТ и т...\n• Требования: Грамотная речь, коммуникабельность. Умение презентовать и убеждать, продавать, аргументировать. Клиентоориентированность, внимание к деталям. Ответственность за конечный результат. Самостоятельность, желание добиваться...",
        "city": "Сочи",
        "salary": "от 90000 до 150000 RUR"
    },
    {
        "title": "Администратор клиники",
        "link": "https://hh.ru/vacancy/95788326",
        "description": "• Обязанности: Встреча пациентов, консультирование и оказание помощи при выборе косметики. Знание всех услуг клиники, активные продажи. Оформление первичной документации в программе...\n• Требования: Высшее/среднее образование. Опыт работы с программой «1С» и «CRM»,знание Microsoft Office, опыт проведения расчетно-кассовых операций. ",
        "city": "Санкт-Петербург",
        "salary": "от 61000 RUR"
    },
    {
        "title": "Продюсер музыкальных групп",
        "link": "https://hh.ru/vacancy/95547690",
        "description": "• Обязанности: Креативные решения по оформлению музыкальных групп, их концертов, альбомов. - Поддержание морального духа и уверенности музыкантов. - Подготовка к выступлению на концертах.\n• Требования: Это не просто учебное заведение, а полноценное сообщество музыкантов, где создаются творческие коллективы, пишутся песни и устраиваются концерты. - ",
        "city": "Пермь",
        "salary": "от 40000 RUR"
    },
    {
        "title": "Гитарист (преподаватель по гитаре)",
        "link": "https://hh.ru/vacancy/97075943",
        "description": "• Обязанности: Не школа гитары» в поисках заряженных и амбициозных гитаристов-вокалистов для ведения уроков и обучающих курсов.\n• Требования: Знаешь большое количество популярных песен на гитаре (русских и зарубежных). - Хорошо поешь (обязательно).",
        "city": "Москва",
        "salary": "от 50000 до 100000 RUR"
    },
    {
        "title": "Управляющий филиалом",
        "link": "https://hh.ru/vacancy/97319524",
        "description": "• Обязанности: Управлять их работой через ежедневные четкие задачи, обучение, мотивацию и контроль результатов. - Работа с маркетингом - найм промо персонала, контроль работы...\n• Требования: У тебя есть успешный опыт работы в продажах, результаты и амбиции.",
        "city": "Тамбов",
        "salary": "от 60000 до 120000 RUR"
    },
    {
        "title": "Техник/Звукорежиссер-Менеджер в сервисный центр",
        "link": "https://hh.ru/vacancy/96138184",
        "description": "• Обязанности: Прием и оформление поступающих заказов по телефону (по шаблону). Оформление сопроводительной документации в 2 клика (договор, счет, акт и тд). \n• Требования: Звукорежиссер, Диджей, Светорежиссер, Техник концертный, Музыкант(гитара, пианино) или просто творческий человек! Любите аудиотехнику и световую технику (усилители, колонки, микрофоны...",
        "city": "Москва",
        "salary": "от 50000 до 90000 RUR"
    },
    {
        "title": "Консультант клиентского сервиса (СБИС Бухгалтерия)",
        "link": "https://hh.ru/vacancy/94245249",
        "description": "• Обязанности: Отвечать на вопросы по СБИС.Бухгалтерии. Помогать клиентам получать от сервиса максимум пользы. Передавать информацию разработчикам, чтобы продукт стал еще лучше. \n• Требования: Любишь помогать людям и слышишь их. Доброжелателен и тактичен.",
        "city": "Тюмень",
        "salary": "от 50000 RUR"
    }
]