[
    {
        "title": "HR-специалист",
        "link": "https://hh.ru/vacancy/97313848",
        "description": "• Обязанности: Активный поиск и подбор персонала. Проведение телефонных интервью, организация собеседований с руководителями подразделений. Поиск альтернативных каналов подбора персонала. \n• Требования: Законченное высшее образование. Опыт работы в подборе персонала и успешное закрытие вакансий. Грамотная устная и письменная речь. Активная жизненная позиция...",
        "city": "Пермь",
        "salary": "от 50000 RUR"
    },
    {
        "title": "Секретарь-делопроизводитель",
        "link": "https://hh.ru/vacancy/95298777",
        "description": "• Обязанности: Организация работы административного документооборота (бумажного и электронного), своевременная обработка поступающей и отправляемой корреспонденции. Контроль рассмотрения документов Руководителем, контроль сроков исполнения...\n• Требования: Высшее профессиональное образование, среднее профессиональное образование по направлению деятельности ​​​​​​. Опыт работы от 2-х лет секретарем, делопроизводителем. Знание стандартов оформления...",
        "city": "Пермь",
        "salary": "от 47600 до 50000 RUR"
    },
    {
        "title": "Кладовщик по отгрузке ТМЦ (Товарно-материальных ценностей)",
        "link": "https://hh.ru/vacancy/93644026",
        "description": "• Обязанности: Проведение мероприятий, направленных на оптимизацию оборота ТМЦ на предприятии. Организация инвентаризации материалов. Принимать на склад, хранить и выдавать материальные ценности. \n• Требования: Образование (сред. специальное, высшее). Знание офисных программ. Уверенный пользователь 1С: Предприятие. Знание норм складского учёта. Знание методик учета ТМЦ. ",
        "city": "Пермь",
        "salary": "от 50000 RUR"
    },
    {
        "title": "Контент-менеджер по наполнению сайта карточками товара",
        "link": "https://hh.ru/vacancy/94288495",
        "description": "• Обязанности: Своевременное выполнение задач по наполнению каталога для интернет-магазина через программу 1С (технические характеристики, описание и изображения товаров). \n• Требования: Уверенный пользователь ПК. Грамотная речь (устная и письменная). Желание расти и развиваться. Умение быстро переключаться и выполнять несколько задач одновременно. ",
        "city": "Пермь",
        "salary": "от 35000 RUR"
    },
    {
        "title": "Уборщица/уборщик производственных помещений",
        "link": "https://hh.ru/vacancy/95787526",
        "description": "• Обязанности: Влажная уборка помещений.\n• Требования: Опыт работы не требуется, но приветствуется. Аккуратность, внимательность, ответственность. Трудолюбие.",
        "city": "Пермь",
        "salary": "от 30000 RUR"
    },
    {
        "title": "Строитель-отделочник",
        "link": "https://hh.ru/vacancy/97176060",
        "description": "• Обязанности: Отделочные работы по гипсокартону и гвл под покраску, обои, плитку. Укладка плитки на стены и на пол. Отделка деревом, шлифовка...\n• Требования: Опыт работы. Инструменты приветствуются. Аккуратность в работе.",
        "city": "Пермь",
        "salary": "от 50000 до 100000 RUR"
    },
    {
        "title": "Менеджер - дизайнер",
        "link": "https://hh.ru/vacancy/95589026",
        "description": "• Описание требований отсутствует\n• Обязанности: 1. Консультирование клиентов по ассортименту. 2. Составление дизайн - проектов мебели. 3. согласование проекта с заказчиком.",
        "city": "Пермь",
        "salary": "от 30000 до 100000 RUR"
    },
    {
        "title": "Водитель вилочного погрузчика",
        "link": "https://hh.ru/vacancy/90067402",
        "description": "• Обязанности: Погрузочно-разгрузочные работы.\n• Требования: Опыт работы по профессии автопогрузчика не менее 1 года. Наличие удостоверения машиниста-тракториста (С).",
        "city": "Пермь",
        "salary": "от 50000 до 65000 RUR"
    }
]